<?php

return array(
    "product detail" => "产品详情",
    "about" => "关于我们",
    "boutique" => "零售空间",
    "collections" => "产品系列",
    "contact" => "联系我们",
    "craft" => "产品工艺",
    "index" => "首页",
    "news-detail" => "新闻详情",
    "news-events" => "活动",
    "news-press" => "媒体报道",
    "news" => "新闻",
    "product type" => "产品分类",
    "meta_keywords" => "",
    "gift corner" => "礼品专区",
    "meta_desc" => "「上下」是一个创立于2008年的当代中国高尚生活品牌，致力于传承中国及亚洲其他国家精湛的手工艺，通过创新，使其重返至当代生活。「上下」由中国设计师蒋琼耳女士与法国爱马仕集团在中国携手创立，共同打造着一个传承中国文化及复兴传统手工艺的梦想。「上下」的产品线包括家具、家居用品、服装、首饰及与'茶'有关的物品，并将在以后逐渐推出更多的产品，来演绎其所推崇的'绚烂而平淡'的生活方式。",
);
