<?php

return array(
//    "Brands" => "品牌",
//    "Corporate" => "企业资料",
//    "News" => "新闻",
//    "Careers" => "招聘",
//    "Stores" => "店铺",
//    "Other" => "其他",
//    "System" => "系统",
//    "Title" => "标题",
//    "Body" => "内容",
//    "Master Image" => "主图",
//    "Media Navigation Image" => "Media导航图片",
//    "Navigation Image" => "导航图片",
//    "Navigation Full Image" => "导航大图",
//    "Save" => "保存",
//    "Brand Story" => "品牌故事",
//    "Lookbook" => "Lookbook",
//    "New Arrival" => "New Arrival",
//    "Thumbnail" => "缩略图",
//    "Add New" => "添加",
//    "All News" => "新闻列表",
//    "All Stores" => "店铺列表",
//    "All Positions" => "招聘列表",
//    "Stores" => "店铺列表",
//    "Logout" => "登出",
//    "Category" => "分类",
//    "Cancel" => "取消",
//    "Add News" => "添加新闻",
//    "Contact" => "联系我们",
//    "Corporate Information" => "企业信息",
//    "Brand Information" => "品牌简介",
//    "Media" => "媒体",
//    "Homepage (Navigation)" => "首页 （导航）",
//    "Add Media" => "添加媒体",
//    "Add Video" => "添加媒体",
//    "Video Table" => "媒体列表",
//    "Date" => "日期",
//    "Actions" => "操作",
//    "Upload" => "上传",
//    "Remove Selected Image" => "删除选择后图片",
//    "Store" => "店铺",
//    "Position" => "招聘",
//    "Video" => "视频",
//    "Dashboard" => "控制面板",
//    "Upload Image" => "上传图片",
//    "Add More Image" => "添加更多图片",
//    "Edit" => "编辑",
//    "Delete" => "删除",
//    "Close Shop" => "关闭店铺",
//    "Slide Image" => "幻灯片图片",
//    "Lookbook Media Gallery" => "Lookbook图片库",
//    "Arrival Media Gallery" => "New Arrivals图片库",
//    "Update Brand" => "更新品牌故事",
//    "Update Navigation Menu" => "更新导航链接",
//    'Update Corporate Information' => "更新企业资料",
//    "Update Brand Information" => "更新品牌资料",
//    "News Table" => "新闻列表",
//    "MP4 Format" => "MP4 格式",
//    "webm Format" => "webm 格式",
//    "Career Add New" => "添加新的招聘",
//    "Careers Table" => "职位列表",
//    "Add New Position" => "添加新的职位", 
//    "Job" => "职位描述",
//    "Add New Store" => "添加店铺",
//    "Store Table" => "店铺列表",
//    "City" => "城市",
//    "Distinct" => "区",
//    "Address" => "地址",
//    "Location" => "位置",
//    "Lat/ Lng" => "经纬度",
//    "Add QRCode" => "添加QRCode",
//    "QRCode Table" => "QRCode 列表",
//    "QRCode Image" => "QRCode 图片",
//    "All Media" => "媒体列表",
//    "Weight" => "排序",
//    "Update Contact Information" => "更新联系我们",
//    "Update Success" => "更新成功",
//    "Default Menu Image" => "默认菜单图片",
//    "Move In Image" => "鼠标滑入图片",
//    "Coporation" => "企业信息",
//    "Brand" => "品牌信息",
//    "Career" => "招聘职位",
    "about_brand_story_title" => "「上下」, 东方雅致生活",
    "about_brand_story_desc" => "<p>「上下」，是⼀个来源于中国⽂化的当代雅致⽣活艺术品牌，致⼒于传承中国的⽣活美学和 精湛的⼿⼯艺，通过创新，使其重返当代⽣活。 </p>
<p>在中国设计师蒋琼⽿⼥⼠的带领下，「上下」期望通过努⼒，将⽇渐式微的中国传统⼿⼯艺 的精湛技艺保留下来，并从中汲取灵感，将之置于当下⽣活语境中重新审视，令古⽼的⼿⼯ 技艺⽣发⽆限可能。⽊作家具、⽵丝扣瓷、⽺绒毡、薄胎瓷……这些精妙的传统⼯艺，经由 当代设计的创造⼒，转化为富于时代精神的“美”与“⽤”，已成为具有代表性的「上下」 ⼯艺。 </p>
<p>「上下」相信“时间”与“情感”之于物的意义，以“家”为原点，创作了⼀系列兼具传统精神与现代⻛范的家居⽣活作品，涵盖家具、家居⽤品、服装、⾸饰，及与茶有关的物品，演绎“绚烂⽽平淡”的⽣活⽅式。其中，“⼤天地”家具系列、“桥”茶具系列、“雕塑”服饰系列已成为具有「上下」⽓质的经典系列。</p>
<p>每⼀件「上下」的物品都选取上等的材料，精雕细琢，专注于每⼀个细节，呈现本来中国制造品质的上乘与精妙。 </p>
<p>在传承精良⼿⼯艺，制作⾼品质⽣活物品的同时，「上下」也思考着⽣活与⽂化艺术间的内 在联系。举办⼿⼯艺相关展览，⿎励中国⻘年艺术家与「上下」共同创作，并且推出限量版 的“⽂化物品”，碰撞出新的灵感与能量，以不同的形式，分享「上下」的⽣活艺术。 </p>
<p>“如其在上，如其在下。”「上下」的名字简单⽽意义深远，上下五千年的⽂化积累，「上 下」 要“承上”⽽“启下”，期许搭建⼀座⽆形的桥梁，沟通连接传统与现代、东⽅与⻄ ⽅、艺术与⽣活、⼈与⾃然，诠释中国式的儒雅与热情。 </p>
<p>品牌成⽴迄今，「上下」已于上海、北京、巴黎开设零售空间。2014年10⽉，「上下」于 上海发布其⾸家集合零售、⽂化、艺术的体验空间——「上下」之家，向世界展现中国式的 优雅与⻛度，创造与品质，好客与盛情。 </p>",
    "about_brand_founder_title" => "艺术总监",
    "about_brand_founter_desc" => '<p>「上下」的⾸席执⾏官及艺术总监蒋琼⽿，是⼀位拥有国际声誉的中国当代设计师。多年在 欧洲游学和创作的经历赋予她国际的视野和开放的思维，双重⽂化的背景让她的创作⾃由舒 展，既葆有对传统的尊敬，⼜海纳百川兼容并蓄。</p>
<p>蒋琼⽿出⽣于艺术世家，在传统⽂化浓郁的氛围中⻓⼤，两岁半就拿起⽑笔，6岁时开始跟随 ⼤师学艺，国画师从程⼗发，书法师从韩天衡。之后她进⼊同济⼤学艺术设计专业，正式开 始艺术创作之路。毕业后，她选择了法国国家装饰艺术学院，进⼀步学习家具和室内设计， 迈出了⾃⼰艺术⽣涯⾄关重要的⼀步。从法国回来之后，蒋琼⽿⼀直在各个领域不断尝试， 不断积累。双重⽂化的视野让她的才华⾃由舒展。家具、⾸饰、国画、油画、影像，蒋琼⽿ 总是可以为⾃⼰的灵感找到最适合的表达⽅式。</p>
<p>在蒋琼⽿的作品中，中⻄技法巧妙地结合，各种元素完美地融会，最重要的是在作品的灵魂 中，体现了⽤纯现代⼿法演绎的中国悠久的⽂化底蕴。在游⼷于不同领域挥洒创意，接触到 越来越多外部的美好事物的同时，她也越来越认识到，⾃⼰站在⼀个⾮常深厚的中国⽂化的 根基之上，并因此⽽感到⾃豪。她接触到许多深藏于民间的中国传统⼿⼯艺，这些技艺精湛 巧妙，所创造的物品美丽⽽充满⼒量。蒋琼⽿被这些累积了时间和⽂化的技艺深深打动，更 坚定了⾃⼰读书时就已萌⽣的梦想——让中国的好⼯艺、好设计真正被世界看到。</p>
<p>2009年，蒋琼⽿创⽴中国⾼尚⽣活品牌「上下」，并出任⾸席执⾏官及艺术总监。蒋琼⽿与 「上下」致⼒于向世界推⼲中国的精湛⼿⼯艺，传承中国传统⽂化并推⼲中国当代设计，糅 合东⻄⽅⽂化的精髓，创造21世纪全新的当代⽣活美学。</p>
<p>「上下」分别于2010年、2012年、2013年在上海、北京及巴黎开设零售空间，受到国内外 媒体⼲泛关注。「上下」“桥”系列茶具、“⼤天地”系列家具曾获得多项重要奖项。2014 年，「上下」各系列的多项作品参展巴黎装饰艺术博物馆中法五⼗周年“中国艺术珍品 展”。蒋琼⽿本⼈亦荣获2012年巴黎奢侈品与设计⼈才⼤会颁发的“和谐英才奖”、“2012 ELLE⻛尚⼤典年度特别奖–跃界⼥性”称号，⾹港南华传媒集团《旭茉》杂志“亚洲成功⼥ 性”⼤奖等殊荣。2013年，因其独特成就和为中法⽂化交流做出的贡献，蒋琼⽿获法国⽂化 部颁发“法兰⻄共和国⽂学艺术骑⼠勋章”。</p>
<p>2014年秋，全新的「上下」之家旗舰店于上海落成，蒋琼⽿将继续⼀⼼⼀意地培育「上 下」，将当代中国⽣活美学传播往世界各地。</p>',
    "about_brand_emplee_subject" => '传承与相遇',
    "about_brand_emplee_one" => '隽永美学',
    "about_brand_emplee_two" => "雅致生活艺术",
    "about_brand_emplee_third" => "传统手工艺",
    "about_brand_emplee_four" => "当代设计",
    "jobs" => "招聘",
    "COLLECTIONS" => "「上下」系列",
    "CRAFTS" => "",
    "BOUTIQUES" => "「上下」空间",
    "NEWS" => "最新消息",
    "ABOUT" => "关于「上下」",
    "CONTACT" => "联系「上下」",
    "SEARCH" => "搜索",
    "SEARCH DEMO" => "搜索示例",
    "home_brand_story" => "「上下」, 东方雅致生活",
    "Brand story" => "品牌故事",
    "Bamboo Weaving" => "竹丝扣瓷",
    "Cashmere Felt" => "羊绒毡",
    "Eggshell Porcelain" => "薄胎瓷",
    "Zitan" => "紫檀",
    "Bamboo Weaving" => "竹丝扣瓷",
    "Watch video" => "观赏视频",
    "Pause video" => "暂停",
    "Shanghai" => "上海",
    "Paris" => "巴黎",
    "Beijing" => "北京",
    "{city} boutique" => "{city} 零售空间",
    "news" => "新闻",
    "news & events" => "新闻和活动信息",
    "events" => "活动信息",
    "press" => "媒体报道",
    "PRESS" => "媒体报道",
    "JOIN SHANG XIA" => "加入「上下」",
    "brand story" => "品牌故事",
    "weixin" => "微信",
    "weibo" => "微博",
    "subscribe to shang xia newsletter" => "订阅电子报",
    "SUBSCRIBE TO <br/> SHANG XIA NEWSLETTER" => "订阅电子报",
    "To receive updates about SHANGXIA, <br/> please provide the following information" => "提供下面资料以便收到最新「上下」信息",
    "YOUR NAME" => "您的名字",
    "YOUR EMAIL" => "您的邮件",
    "YOUR PHONE" => "您的电话",
    "SEND" => "寄出",
    "KNOW - HOW" => "艺",
    "Choice of timber" => "选材",
    "choice_of_timber_desc" => "紫檀极珍贵，百年不能成材，一棵紫檀木要生长几百年以后才能够使用。<br/>十檀九空，紫檀的取材率极低，一块木料只有百分之十几可用。极稀有的紫檀，能触摸到手，已是难得的缘分。木工师傅依板样裁切所需要的木材。每一个部件，都用纸板裁切了板样，搭脑、扶手、靠背、牙条、管脚枨……一把最简单的明式南官帽椅，就有四十二个组件组成。据说，明清时期用高级硬木家具在制作上都讲究每一个组件解自同一棵树。也由于紫檀的珍贵，裁切师傅需要用最合理的使用来使木尽其材，每一块木材，需要找到匹配它尺寸的部件。",
    "Drying Desc" => "<p>包含在木材中的水分，会让家具频繁地热胀冷缩，从而造成家具的开裂现象。为了确保家具的美观和使用寿命，木材处理是关键的一招。在去水过程中，木材被浸泡在工厂特殊配方的蜡液中，达半年之久，处理过后的木材更显细腻，水分子也被基本挥发干净。</p><p>木材遇热干缩，遇水膨胀的问题一直困扰着古代的木匠们。古人曾发明了攒框装板之法，初步解决了这一问题，在当时已是了不起的发明，但没有解决根本问题。顾大师花了5年时间，才最终用铸造中热交换的原理，用常温下不活泼的蜡分子将活泼的水分子置换出来，从根本上解决了这一难题。</p>",
    "Drying" => "去水",
    "Construction Desc" => "<p>建筑是大木作，家具是小木作。传统家具的榫卯结构由古建筑结构转变而成。建筑的梁、枋、柱、雀替结构，与椅子的坐盘框边、抹头，腿足和牙子都有很大的共通之处。</p><p>构件之间的咬和，完全不用金属钉子，依靠榫卯间巧夺天工契合。“抱肩榫”是束腰家具的腿和束腰、牙条相结合时使用的榫卯，有着“千年不倒”的美誉。它在很小的节点上，能撑起来自多方面的压力，稳如泰山。但古时手工制作这样的榫卯难度很大，配合精度也不高，挂榫的斜度偏大，虽易于安装却容易松动。顾大师经过多次实验，设计挂榫时稍有斜度，用精密机械加工的方法，提高了配合精度，重现了“千年不倒”的榫卯技艺。</p>",
    "Construction" => "结构",
    "Carving" => "雕刻",
    "Carving Desc" => "<p>雕刻师傅的桌上摆着几十种刀。紫檀是一种很坚硬的木材，即使把钉子打弯了，也只能在它的表面留下一个印痕。雕刻紫檀，需要锋利的刀具，不同的部位有不同的使刀。从头部开始一直凿打到脚跟，先凿打前身再是后身，从木料外皮开始，一层一层地向里推进，先凿浅的地方，后凿深的地方，木雕师傅一次次剔除木屑，用刀作画。</p>",
    "Polishing" => "打磨",
    "Polishing Desc" => "<p>“不平，继续磨，再磨。”顾大师一声吆喝。打磨家具，真得有铁杵磨成针的工夫。</p><p>紫檀家具在制作技艺上有“一凿、二刻、七打磨”之说，打磨占据了整个制作过程十分之七的时间。传统打磨最讲究的是用刺茅草，一种与芦苇共生的细草。先涂上蜡，再以刺茅草和细纱布反复磨擦，直到擦得亮如锦缎。顾大师用3000目水砂纸来打磨，让紫檀深藏的木纹一层层展现出来，精细到极点。</p><p>木纹本不是装饰的目的，但它的出现，却成为明式家具最主要的，甚至是开创性的超装饰元素，创造了新的美学。顾大师手下的紫檀，经过夜以继日的打磨，不平，再磨，再磨，每一件都拥有了独一无二的美丽木纹。</p>",
    
    "Close to the Universe" => "最接近天地的方式",
    "Close to the Universe Desc" => "<p>「上下」的“大天地”之紫檀。紫檀大师顾大师说：做到了极至的简洁和精准。寓意“天空”和“大地”，这个系列的家具拥有简洁的线条与柔和的圆弧，气度从容博大，好似天地都包含于其中。设计灵感依然来自于明式家具，却将原本外圆内方的设计改成外方内圆。使之拥有了更具现代感的线条，也令其精湛工艺展露无疑。圆形椅面和方形椅身之间，完全依靠榫卯结合在一起。继而用成百上千次的打磨，使两者的合缝，间不容发。尊贵而坚固的紫檀，在全手工精心摩揉之下，拥有了如丝绸般滑润的质感。同时，“大天地”系列也对人体工程学做了细心研究，力求让使用感受贴心舒适。家具是带有感情的，一定得是给人带来温暖和舒适的。</p><p>每件“大天地”紫檀家具从檀木处理到作品完成，需要花费整整六个月的时间，而在细节的处理上更精确到一丝一毫，让这个系列的家具成为精准而完美的艺术品。“大天地”紫檀家具是给人生做一个伴。线条简洁，情感温暖，以最接近天地的方式，端坐于天地之间。</p>",
    "Silk-like Bamboo Strands Desc" => "<p>天蒙蒙亮，取竹的师傅把砍竹刀往腰带上一插，摸索着进了慈姥山。山林笼着一层薄雾，衣袂间顿时沾染了滩滩水气。取竹，是需带着水气的，等到日头上来，竹子太硬，就使不了竹的柔韧劲了。</p><p>慈竹喜阴，喜欢有水沟的地方。川人形容慈竹“参天笼雨露”，“一笼笼的长”。随行的竹编大师张老师说，“汉字‘笼’和‘簇’，都是从慈竹的生长习性来造字的。”阴水沟中，背阳处，新竹旧竹密结，一笼笼丛生。笋子也相倚而生，一年即可成竹。</p>",
   "Silk-like Bamboo Strands" => "如丝的竹篾",
    "Collecting the Bamboo" => "取竹",
    "Collecting the Bamboo Desc" => "<p>取的是一年青的竹子，取竹师傅涉水而走。望竹丛，眼一瞄，就知道哪根竹子是好料。看竹节上的竹毛是向上还是反着长，就能分辨哪一棵是苦竹，哪一根是甜竹，苦竹才适合做竹编。“挺拔，竹节长，是最好的竹料。”张老师说。有些竹节扭错着，不甘心生命在此转弯。而只有那一根根挺拔无畏的才是真竹子，才能在遇到自己的命时，勇敢地迎接。</p><p>一眼瞄准，即从根部下刀。“嘣”，竹子应声而倒。顺着竹子的长势剔除枝桠，用钢锯将竹子分成竹段，背着竹子下山，这常是男人们干的活。</p>",
    "Scraping the Cyan <br/>(Bamboo Skin) Desc" => "女人们磨好刀，已在山下等候。她们要做的是刮青，刮青要快，在竹子表面水分充足的时候，刮掉青色的胶质层。唰唰唰，女人们下刀没有半丝迟疑，刀刀分明，竹子即露出白胎，青色的表皮被刮成一层柔软的绒，溢出一股清甜的淡香。",
    "Scraping the Cyan <br/>(Bamboo Skin)" => "刮青",
    "Separating <br/>the Bamboo Desc" => "开始分竹块。分块要趁竹子新鲜的时候下刀，竹子又嫩又脆，容易下刀。依着竹筒圆心，竹子分成了等宽的竹片。分完块的竹子还要分篾。取一块削平口子的竹块儿捏在左手心中，拇指和食指捏在离削口一厘米处，右手握刀刀口向内，目测竹块儿两边在上部三分之一的地方平口进刀。横划一刀，女人们把竹条一甩，竹子如柳条般柔韧，翻起浪来。第一片竹片即刻脱落。再一刀，又是一片。再一刀，又是一片。篾层就这样被分开了。用来竹编的竹篾只取前四层，有的甚至只取第一层，一到四层的光泽度最好。再薄的竹篾，需要用刀再刮，一层，两层，十几层后，竹篾薄到如卵幕，不到一毫米，变得透明。",
    
    "Separating <br/>the Bamboo" => "分竹",
    
    "Drying the Slice Desc" => "薄如丝带的竹篾，要悬挂起来在通风处吹干。风一吹过，淡淡的青绿色，如水浪般起伏。女人们看着这一抹青绿，也可歇口气了。",
    
    "Drying the Slice" => "吹干",
    
    "Separating Strands Desc" => "<p>干透后的篾片，进行最后一道工序，分丝。顺着篾片，用自制的排针，按在篾片上，一抽即分出竹丝。一般来讲，1厘米宽的篾片分出的竹丝根数称为丝数，丝数有2丝至48丝不等 （0.15 毫米至0.5毫米的竹丝）。竹丝分完以后，就可以进行编织了。</p><p>研究了几十年竹编的张老师，始终觉得竹编手艺是骨子里带来的东西，是这里的先民们与身俱来的自然的灵气。</p>",
    
    "Separating Strands" => "分丝",
    "One Clay, <br/>72 Pairs of Hands Desc" => "<p>“陶有窑，窑有户，工有作，作有家，陶有所资各行”（摘自《景德镇陶录》）。
在卢大师的薄胎瓷作坊里，保持着传统器作行当的规矩，每个人只负责一道工序。</p><p>明代科学家宋应星在《天工开物》中写道，“共计一坯之力，过手七十二，方克成器。其中微细节目，尚不能尽也。”在几百年后的今天，微细的手工技艺依然延续。</p>",
    
    "One Clay, <br/>72 Pairs of Hands" => "一坯之力 过手七十二",
    
    "Mixing Ingredients" => "配料",
    
    "Mixing Ingredients Desc" => "<p>瓷石和高岭土在匀速转动的机器中碰撞着，发出清脆的“丁零当啷”声。虽然用的是机器，却还是最原始的研磨原理，运用研磨石的匀速撞击达到粉碎的效果。其中的原料配比，水分配比，研磨石的配比，这些秘密，只有卢大师一人知晓。</p>",
    
    
    "Turning the Clay" => "拉坯",
    
    "Turning the Clay Desc" => "粉碎后的泥料，经过揉泥后，在拉坯师傅的手下逐渐变成了一个碗。“用力要匀，不能有空气，一有空气就会起泡，那就做坏了。”拉坯师傅说，“拉坯要有纹丝不动的工夫，做得死就圆，做得活就不圆。”拉坯是成型的第一道工序。泥量的控制是关键，仅这种量感的把握就不是一两年能达到的。",
    
    "Paring and Trimming" => "修坯",
    
    "Paring and Trimming Desc" => "<p>拉坯只能到二三毫米厚，要做到薄如蝉翼，还需要精修上百次，才能将粗坯修到薄如蛋壳。</p><p>修坯的雷师傅，沉默不语，专注于落刀的力度，因稍一落重，薄胎瓷马上碎裂。雷师傅讲话淡淡的，话句很短，“靠手感，也要有经验。厚薄要匀，里外一样。老话叫‘修样款’，也叫‘利坯’。”</p><p>利薄胎，是一个极致的瓷活。每一次落刀，都像是一次修行。一刀下去，没有杂念，才可以做到起落点的分明。“有时候呼吸稍重，带到手上的力就过了，一过，就碎。所以修坯人常说，成败于一刀一息之上。修坯人，修的是心的清净。”卢大师说。</p>",

    
    "Firing the <br/>Unglazed Body" => "素烧",
    "Firing the <br/>Unglazed Body Desc" => "修坯完成后的精坯，被放上案板，转移到素烧房，在750～800℃温度中素烧。素烧一个半小时后，逐个补水。",

    "Adding Water <br/> Before Glazing" => "补水",
    
    "Adding Water Before Glazing Desc" => "补水是个细心活，熊师傅戴了副眼镜。动作不徐不疾，用笔蘸水，一道道刷过坯体，将瓷坯涤净。眯起眼，检查坯体中隐藏的气孔和死泥。",
    
    "Glazing" => "施釉",
    "Glazing Desc" => "施釉这道工序，承前启后，由卢大师亲自完成。施釉工艺看似简单，而实际上却是极为重要和较难掌握的一道工序。要做到造型中各部分的釉层均匀一致，厚薄适当，还要注意到各种釉的不同流动性。",
    
    "Final Firing" => "烧成",
    "Final Firing Desc" => "上了釉后，精坯进窑烧制。最后，泥土和瓷石，变成了捧在手中的完美瓷器。", 
    
    "Thin and Beautiful <br> Rare Perfection" => "以薄为美 使之完美不易",
    "Thin and Beautiful <br> Rare Perfection Desc" => "<p>「上下」名为“天籁”的薄胎瓷碗，倾注了卢大师几十年的薄胎瓷功力。它很简单，器型日常，只是一只碗，却需呈现出物象的晶莹剔透来。中国古人说，营造无，以为用。薄胎瓷的制作要求极高，以薄为美，以透明为美，然而瓷质过薄，使之完美着实不易。薄胎瓷的坯体薄，制作过程中极易破裂和变形。卢大师从原料开始把控，高岭土、石英、长石，任何一种原料多一分或少一分，都会影响最后烧成的效果。只有比例合理的泥坯，在经受摄氏1300多度的高温焙烧的考验时，才能不裂碎，不变形。“烧瓷，就是要读懂这些语言，泥土的，火的。”卢大师说。

每件“天籁”碗的形状、大小均相差无几。毫厘之间的分差，完全需要靠手中的感觉来完成。拉坯和修坯的完美结合，才能保证不差毫厘。坯只能拉到2-3毫米，薄如蝉翼的瓷壁需要百余次的手工修坯来完成。薄胎瓷是一件在呼吸之间的作品，一刀下去，在呼吸之间，做到无心的境界，胎壁才能修得流畅，薄得传神。烧成后，才能轻如浮云。

纵然沉着老练如卢大师，也永远不知道下一窑会有什么意外发生。开窑的结果，有瑕疵品，也有神品。一件烧成功的薄胎瓷，珍贵和难得可见之。

素坯的薄胎瓷，最能验证大师的功力。莹白剔透，是极品。因“白”是一种特别不寻常的颜色，在薄的映衬下，“白”成了近乎无色透明，是空，但也不空。

轻叩手中的瓷碗，发出如来自另一时空的声响。在内外之间，进入它，好似有种进入宇宙的感觉。</p>",
    
    
    "Master Zhang created a new weaving" => "双线交叉走丝",
    "BAMBOO COVERED PORCELAIN" => "双线交叉走丝",
    "Master Zhang created a new weaving Desc" => '<p>竹编专家张老师为「上下」名为“桥”的白瓷茶具设计了一种新的编法：竹丝扣瓷。在传统瓷胎竹编的肌理上，做了完全不一样的创新。瓷胎竹编，以瓷器器皿为胎，用纤细的竹丝，柔软的竹篾，紧扣瓷胎，胎弯竹弯，依胎成形，竹丝和瓷胎浑然一体。

瓷胎竹编是个细活，不像一般的竹编，用的竹丝选料要非常严格。必须选节长66厘米以上、没有划痕的两年青壮竹来编织。有句行话叫“经篾薄如绸，纬丝绷如发”，指的就是上好的竹丝。每100斤原竹只能抽丝8两，其价值同银子相当。

选好所要的白瓷，然后紧贴瓷器外表用竹丝进行编织和包裹。传统的瓷胎竹编，都是一根经篾一根编篾，单根竹丝编织。张老师发现用两根竹丝交叉着行走，可以完全改变最后的编织效果。“两根竹丝交叉编织法，立体效果好。技艺完全变成了艺术。竹丝细到只有大约0.4毫米，经纬更细。”

当单根竹丝垂直行走时，所创造的只是平面的瓷胎竹编。当经篾增加至两根，编篾也加至两根时，编织的空间发生了改变，又创造出另一个图谱来，因此，在竹丝行走的编织过程中，一层层攀缘经篾而上的编篾，在有意无意间，交织成了两种图案。

“本来紧扣在瓷胎上的线条，开始流动起来，变得生动。如有了生命般。线条有静有动，互相呼应起来，那是一种从来没有过的竹编肌理。”张老师说。

云想衣裳花想容，白瓷和竹篾，相互映衬，草木通灵，共一世界。</p>',

    "GIFT" => "礼品专区",
    "CRAFTS" => "「上下」工艺",
    "related products" => "相关产品",
    "other crafts" => "其他工艺",
    "shang xia news" => "「上下」新闻",
    "older news" => "新闻回顾",
    "View all news" => "所有消息",
    "View all  press articles" => "媒体报道",
    "View all events" => "所有活动",
    "SHANG XIA EVENTS" => "相关活动",
    "Press" => "媒体报道",
    "find us" => "联系我们",
    "contact" => "联系我们",
    
    "contact_shanghai" => "<h3>「上下」之家</h3>
								<p>中国 上海 淮海中路233号</p>
								<p> +86-21-8017 9777</p>
								<p>shangxia.SH1@shang-xia.com</p>",
    
    "contact_beijing" => "<h3>北京零售空间</h3>
								<p>中国 北京 建国门外大街1号中国国际贸易中心 国贸商城地下一层第SB107B号</p>
								<p>+86-10-6505-7358</p>
								<p>shangxia.bj1@shang-xia.com</p>",
    
    "contact_paris" => "<h3>巴黎零售空间</h3>
								<p>8 Sèvres Road, 75006 Paris, France</p>
								<p>+33-1-42-22-53-62</p>
								<p>sevres.paris@shang-xia.com</p>",
    
    "apparel" => "服饰与配饰",
    "jewelry" => "珠宝与首饰",
    "teaware" => "茶具",
    "homeware" => "家饰",
    "furniture" => "家具",
    
    "contact_form_title" => "请email「上下」以获取更多消息",
    
    "NAME" => "姓名",
    "EMAIL" => "邮件",
    "MESSAGE" => "消息",
    "contact_form_footer_tip" => '订阅「上下」电子报.  <a href="privacy-policy" target="_blank">隐私保护政策</a>',
    
    "read" => "阅读",
    
    "SHANG XIA IS NOW OPENING ITS MAISON IN SHANGHAI" => "「上下」之家即将开幕",
    
    "shang xia is now opening <br/> its maison in shanghai" => "「上下」之家即将开幕",
    
    "THE FIRST SHANG XIA BAG" => "「上下」第一款包袋",
    
    "GIFT CORNER" => "礼品专区",
    
    "Read more" => "更多讯息",
    
    "read more" => "更多讯息",
    
    "Apply" => "我有兴趣",
    
    "Load more" => "下载中",
    
    "SEARCH" => "搜寻",
    
    "ENTER YOUR SEARCH" => "搜寻",
    
    "collections" => "系列",
    
    "<b>SHANG XIA masion opening </b><br/> in shanghai" => "「上下」之家即将开幕",
    
    "about SHANG XIA" => "关于「上下」",
    
    "similar products" => "同类产品",
    
    "I Want To Buy" => "我想购买",
    
    "CONTACT ME BACK" => "我有兴趣",
    
    "VIEW ALL THE SHANG XIA GIFTS" => "进入礼品专区",
    
    "artistic director" => "艺术总监",
    
    "heritage & encounter" => "传承与相遇",
    
    "PRIVACY POLICY LEGAL INFORMATION" => "法律声明",
    
    "ICP LICENCE" => "<a target=\"_blank\" href=\"http://www.sgs.gov.cn/lz/licenseLink.do?method=licenceView&entyId=20120529122952909\">湘ICP备14014274号-2 </a> ",
    
    "shang xia" => "上下",
    
    "SHANGXIA does not rent or sell customer <br/> email addresses to third parties" => "「上下」不会泄漏您任何资料给第三方",
    
    "Are you interested in buying this product? <br/> Let us contact you back and we will arrange a way to provide you with this product" => "您对此产品有兴趣？",

    "Are you interested in buying this product?" => "您对此产品有兴趣？",

    "Let us contact you back and we will arrange a way to provide you with this product" => "我们会稍后与您取得联系",

    "Gift Corner" => "礼品专区",
    
    "shang xia gift corner" => "礼品专区",
    
    "color" => "颜色",
    
    "gift_corner_desc" => "欢迎来到「上下」礼品专区. 请您挑选您有兴趣的作品,并留下您的联系方式,「上下」的门店大使将会尽快与您联系.",

    "Gathering" => "抓绒",

    "Gathering Desc" => "开春的时候，天气刚热，牧民们在此时用特制的梳子，将羊羔的绒毛梳理下来。这一季的绒，是经过一个冬天长起来的，细密绵绒，是擀毡的上等原料。剪下来的山羊绒，把草棍、羊粪之类的杂物剔除干净，然后按原样贮存。",

    "Selecting <br>the cashmere" => "择绒",

    "Selecting <br>the cashmere Desc" => "毡子的制作，先从准备原材料开始。择绒是非常重要的一步。根据羊绒的品质和颜色将其分类，直径越细，纤维越长的羊绒，品质就越高。「上下」的羊绒毡，仅使用最上等的羊绒。",

    "Combing" => "梳理",

    "Combing Desc" => "将羊绒过秤，按照计划做毡的尺寸和厚度，称取相应量的羊绒。牧民一般先做小尺寸的毡子，然后根据需要再拼成大的。牧民们将羊绒放在一个钉满密密麻麻细钉的卷轴上。手摇动卷轴。在细钉上逐渐添加羊绒，羊绒开始变得蓬松。慢慢的，羊绒的毛絮开始紧贴在一起。羊绒里的脏东西也差不多干净了。慢慢形成松松的一小片毡，看起来像一片片柔软的云朵。",

    "ROLLING THE FELT" => "擀毡",

    "ROLLING THE FELT Desc" => "将小片的像云朵一样的羊绒毡一片片均匀地铺好，形成一张大毡子的尺寸。如果要做厚一点，就再加一层羊绒，第一层横着放，第二层竖着放。轻轻压一下，用刚烧开的热水，向上洒去，待毛絮像大雨过后的沙漠般很快平实下来，然后用肥皂摁压。准备一块厚实的大毛巾，用毛巾把水吸干。把吸干水的毡子铺在拧干的大毛巾上，裹起滚成一条。手蘸肥皂水，摁着毛巾来回滚动约40分钟，直到羊绒充分粘合后，展开摊平，拉展四角。初成的毡还需再次放入大毛巾，来回滚动并同时洒开水，反复清洗近3个小时，彻底将羊毛里的杂质洗干净，搞结实，然后铺开用尺子将边子弄齐。这道工序揉弄毡边最为讲究，不能用剪刀剪，只能用手揉齐。最后用钩子按尺寸拉展四角，用水冲一下，然后晒干，一张毡子就做成了。",

    "CREATING CLOTHING" => "成衣",

    "CREATING CLOTHING Desc" => "平面的毡子完成后，铺在桌上，根据衣服的纸样进行立体塑形。洒温水，双手蘸上婴儿皂水，开始在毡子上摁压揉捻，不断与纸样比较，直至衣服渐渐成形。成形后的衣服需要放在立体人台上，再次立体雕塑，让每一个细节都完美合身。最后用白毛巾将水吸掉，在通风处晾干。",

    "SHRINKING THE CLOTHING" => "缩绒",

    "SHRINKING THE CLOTHING Desc" => "完成的毡服需要放在热水中烫煮，使之最后定型。这个过程中毡服的尺寸会有一定比例的缩减，手工艺人需要根据经验控制好时间和温度，使衣服符合最终的穿着尺寸。",

    "HAND SCULPTURE CLOTHING" => "用雕塑的方式塑造衣服",

    "IS REQUIRED" => "为空",

    "Please agree the privacy and policy" => "请同意隐私保护政策",

    "HAND SCULPTURE CLOTHING desc short" => "<p>「上下」的“雕塑”服装系列，用做雕塑的方式来塑造衣服。通常的毡子是使用羊毛制成，「上下」与蒙古的毛毡手工艺人一起，研究出运用羊绒来制作毡服。一件“雕塑”系列作品，需要两位经验丰富的工艺人花费一周的时间，全手工制作完成。手工艺人依据尺寸精准的样板，将原先游牧民族用羊毛制作蒙古包的工艺，用来制作羊绒毡服。技艺娴熟而极富巧思的制毡匠人，不停地揉捏、摁压、搓散、塑形，最后塑成一件整片式的立体毡服。扣子，用羊绒捻形后，又揉又摁，被融进了毡服中，最终扣子好像从衣服上长出来一样。口袋，用羊绒揉捻造型，再通过洒水揉捏融进衣服中，也好似是从衣服上长出来一般。整件羊绒毡服，天衣无缝，一气呵成，没有用到一针一线，一切都浑然天成。「上下」的羊绒毡服就如同艺术品一样，独一无二，是可以被珍藏的。</p><p>手艺师傅们以全然放松的状态用手揉捻着，揉捻毡服的过程，如行禅般单纯。</p>",

    "HAND SCULPTURE CLOTHING desc" => "<p>「上下」的“雕塑”服装系列，用做雕塑的方式来塑造衣服。</p><p>通常的毡子是使用羊毛制成，「上下」与蒙古的毛毡手工艺人一起，研究出运用羊绒来制作毡服。一件“雕塑”系列作品，需要两位经验丰富的工艺人花费一周的时间，全手工制作完成。</p><p>手工艺人依据尺寸精准的样板，将原先游牧民族用羊毛制作蒙古包的工艺，用来制作羊绒毡服。技艺娴熟而极富巧思的制毡匠人，不停地揉捏、摁压、搓散、塑形，最后塑成一件整片式的立体毡服。扣子，用羊绒捻形后，又揉又摁，被融进了毡服中，最终扣子好像从衣服上长出来一样。口袋，用羊绒揉捻造型，再通过洒水揉捏融进衣服中，也好似是从衣服上长出来一般。</p><p>整件羊绒毡服，天衣无缝，一气呵成，没有用到一针一线，一切都浑然天成。「上下」的羊绒毡服就如同艺术品一样，独一无二，是可以被珍藏的。</p><p>手艺师傅们以全然放松的状态用手揉捻着，揉捻毡服的过程，如行禅般单纯。</p>",

    "privacy_desc" => "<p><strong>上下</strong>贸易(上海)有限公司(“我们”)深知保护您隐私权的重要性。我们的具体措施如下: </p>
    <p>本隐私权政策包含收集、使用和披露我们所收集的您的个人资料, 该资料可能收集于您与我们联系的任何时间, 包括但不限于您浏览我们的网页、购买我们的产品与服务、或者联系我们的销售人员或服务人员时。</p>
    <p>我们提请您注意, 本隐私权政策对我们网页上所链接的第三方网站并不具有约束力。请您仔细阅读所浏览网站的隐私权政策。</p>
    <h4>1.信息的收集</h4>
    <p>我们向您提供了许多您不需要注册或提供个人资料即可享受的服务。为了更好地向您提供服务, 我们可能通过如下途径收集您的个人信息: </p>
    <p>a. 您提供的信息</p>
    <p>您在注册我们的账户时, 将向我们提供一些您的个人信息, 例如您的姓名、性别、职业、电子邮件地址等。我们将收集这些信息。</p>
    <p>b. Cookie</p>
    <p>我们还会使用Cookies和其他技术收集您的信息, 以便更好地管理我们的网站, 并使您更加方便地使用我们的网站。</p>
    <p>c. 其他途径</p>
    <p>我们还会通过其他途径收集您的个人信息, 包括通过向您的口头或书面询问, 在您了解我们的服务或购买我们产品时与我们的交流等。</p>
    <h4>2.信息的使用</h4>
    <p>我们可能会使用所收集的信息进行研究、分析和调查, 以改进向您提供的网页、产品或向您提供最新的信息。</p>
    <h4>3.信息公开与共享</h4>
    <p>我们非常尊重您的隐私, 不会向任何第三方出售或租赁您的联系信息, 或向其他第三方任意披露您的信息, 但下列情况下除外: </p>
    <p>a. 我们公司集团内部使用;</p>
    <p>b. 您同意让第三方共享资料;</p>
    <p>c. 向服务提供商、销售商和外部专业人士提供资料;</p>
    <p>d. 由于法律、政府机构的命令或对公众至关重要的原因;</p>
    <p>e. 当我们被并入其他公司时。</p>
    <p>我们也可能与其他第三方共享一些不会泄露您的个人身份的信息, 比如您和其他用户点击过某项广告或链接的次数等。</p>
    <p>如果您不想我们将您的特定信息用于某项用途, 请随时通过<a href='mailto:info@shang-xia.com'>info@shang-xia.com</a>联系我们。</p>
    <h4>4.编辑个人资料的权限</h4>
    <p>如果您希望修改我们所持有的您的其他信息或更新您的相关资料, 请通过<a href='mailto:info@shang-xia.com'>info@shang-xia.com</a>直接联系我们。</p>
    <h4>5.隐私权政策的修订</h4>
    <p>请注意我们可能随时修订本隐私权政策, 但一般仅为较小的调整。如果我们的隐私权政策有重大改变, 我们会在我们的网页内刊登通告和最新的隐私权政策文本。</p>
    <h4>6.问题与建议</h4>
    <p>如果您有任何其他问题和建议, 请通过<a href='mailto:info@shang-xia.com'>info@shang-xia.com</a>联系我们。</p>
    <p><a href='terms-and-conditions-of-use'>使用条款及条件声明</a></p>",

    "TERMS AND CONDITIONS OF USE" => "使用条款及条件声明",

    "terms_desc" => "<p>此网站（下文称“网站”）由<strong>上下</strong>贸易（上海）有限公司 (下文称「<strong>上下</strong>」) 所发布，该公司于上海工商行政管理局注册，注册号310000400591270（卢湾）。</p>
		<p>访问网站、浏览和使用网站内容皆受以下条款及条件限制。访问、浏览或使用网站即代表完全接受以下条款。</p>
		<p>本网站及其包含或链接的所有资料、文本、编码、内容、软件、图片、照片、图示、艺术作品、格式、文件、设备、链接和任何其它内容（合称“内容”）所包含的或与其相关的版权、商标权和其他知识产权由「<strong>上下</strong>」拥有或「<strong>上下</strong>」已获许可，并受中国相关版权、商标权和其他知识产权保护。未经「<strong>上下</strong>」正式批准，不得对本网站的内容进行任何改动。</p>
		<p>任何访问者可以为了个人的非商业性的合法的目的浏览或使用此网站。除非获得「<strong>上下</strong>」明确的书面同意，否则任何人不得为其它任何目的（包括但不限于登载于其它网站或出版物或与之相关或直接进行商业营利的目的）全部或部分的使用、下载、复制、传送或转载网站内容。在不限制前述规定的前提下，转发或转载本网站内容必须注明出处。</p>
		<p>「<strong>上下</strong>」对网站信息的正确性、完整性及最新性不做任何保证，对网站的技术性或文本性错误或遗漏不承担任何责任。「<strong>上下</strong>」保留随时修改网站内容的权利，且无须作事先通知。</p>
		<p>使用或浏览网站所带来的风险由您自行承担。「<strong>上下</strong>」及其关联公司以及任何代表「<strong>上下</strong>」建构网站、发表网站内容及任何其它与网站有关之各方，对于您浏览或者使用网站、下载网站资料或信息而导致的直接的、间接的、特殊的、附带的、警戒性的、惩罚性的、后果性的损失，均不负有法律责任，包括但不限于任何利润损失、商业中断、或者程序或其他数据的丢失。</p>
		<p>在法律允许之范围内且不限制前述内容之前提下，网站上所有内容均”按现状”提供，不附带任何形式的明示或默示保证，包括但不限于有关适销性、具体目的之适用性、无电脑病毒之安全性、非侵权性等方面的默示保证。</p>
		<p>如果本条款的任何部分无效或违法，其余部分不受影响。</p>
		<p>「<strong>上下</strong>」通知网站浏览者，「<strong>上下</strong>」可能对上述所有条款随时作出修改。一旦修改内容于网站上显示，网站的访问者将被视为毫无保留地接受有关修改。</p>
		<p>上述条款将适用中华人民共和国法律。任何有关使用网站的诉讼及要求将由中国法院管辖。如果中英文之间有任何不一致之处，以英文为准。</p>",
    
    "In addition to the range of homeware and accessories" => "家居用品及配件系列除外",
    
    "Enter the gift corner" => "进入礼品专区",
    
    'Color' => '颜色',
    'Material' => '材质',
    'Size' => '尺寸',
    'Unit' => '单位',
    "Collections" => "「上下」系列",
    
    'View more' => '查看更多',
    
    "about shangxia" => "关于「上下」",
    "about_shangxia_desc" => "「上下」，是一个当代高尚生活品牌，致力于传承中国精湛的手工艺，通过创新，使其重返当代生活。",
    
    'name required' => '名字必填',
    'email required' => '邮件必填',
    'phone required' => '电话必填',
    
    'Name' => '名字',
    'Email' => '邮件',
    'Phone' => '电话',


    "SHANG XIA apparel" => "「上下」服饰与配饰",
    "SHANG XIA jewelry" => "「上下」珠宝与首饰",
    "SHANG XIA teaware" => "「上下」茶具",
    "SHANG XIA homeware" => "「上下」家饰",
    "SHANG XIA furniture" => "「上下」家具",
    "NEWS DETAIL" => "新闻详情",
    '「SHANG XIA」' => '「上下」',
    'Your message has been successfully sent. We will contact you soon. Shang Xia' => '您的消息已经成功发送,我们会尽快与您取得联系. SHANG XIA',
);














